const meta = `
{
	"sort"  : 1,
	"name": "Богатството",
	"desc": "Богатството на яничарите",
	"logo": "logo.png",
	"tags": ["bg","2018","AbvOS","featured"],
	"body": "Няма такова животно като богаташ тотомилионер, проститука или банков обирджия!<br>Както лесно са го спечелили богатството така и още по-лесно го губят.<br>След бясното харчене в купуване на тоалети, джипове, апартаменти, ресторанти и любовници рано или късно свършват разорени и малко по-надолу откъдето са тръгнали.<br>Щото работата не е само лапане, а и даване!<br>Понеже, ах каква изненада са забравили да си спомнят, че са част от нещо много по-голямо и живо.<br>Ето хората са си направили университети още от 13 век да си обучават запартъците, така че да знаят как се вписват в цялото.<br>Затова има фамилии например във <a href='http://eona.net/флоренция'>Флоренция</a>, които в продължение на 1000 години са успели не само да си запазят богатството, но и да го увеличат независимо от превратностите на времето.<br>За един <a href='http://eona.net/яничари'>тиквен елит</a> напомням ..."
}
`;module.exports = meta;
